{
  "wishes": [
    {
      "id": 100,
      "body": "Your smile is brighter than any candle could hope to be. Have a wonderful birthday with a big smile on your face."
    },
    {
      "id": 101,
      "body": "I love your birthday, because it means we get to hug. Happy birthday!"
    },
    {
      "id": 102,
      "body": "I hope your birthday brings you lots of joy and love. You deserve it."
    },
    {
      "id": 103,
      "body": "Surround yourself with laughter and happiness on your birthday. That means inviting me! Happy birthday."
    },
    {
      "id": 104,
      "body": "You’re going to need a bigger cake for all those candles!"
    },
    {
      "id": 105,
      "body": "My life would be about 99% less awesome without you – thanks and Happy Birthday!."
    },
    {
      "id": 106,
      "body": "Hope you get birthday presents by the dozen!"
    },
    {
      "id": 107,
      "body": "Happy birthday to somebody I couldn't do without!"
    },
    {
      "id": 108,
      "body": "Whatever gifts you may receive today, they can't compare to what you give others every day. Have a fantastic birthday!."
    },
    {
      "id": 109,
      "body": "I hope you have a giant cake on your birthday, one as giant as your heart. Have a wonderful birthday!"
    },
    {
      "id": 110,
      "body": "Happy birthday! May you have many, many more!"
    },
    {
      "id": 111,
      "body": "If being awesome were a crime, you’d be on the top of the Most Wanted list. Happy Birthday!"
    },
    {
      "id": 112,
      "body": "If you don't like birthdays, I'll sacrifice myself for you to have it in your place, including all the cake and presents. I know, it's very noble of me."
    },
    {
      "id": 113,
      "body": "Wishing you the happiest of happy birthdays!"
    },
    {
      "id": 114,
      "body": "You make life more fun for everyone you meet. Thanks for being you."
    },
    {
      "id": 115,
      "body": "I was going to offer you some advice, but you have a lot more experiece with getting older than I do. So instead I just wish you a most wonderful birthday."
    },
    {
      "id": 116,
      "body": "There’s not enough room on the planet for all the birthday presents you deserve."
    },
    {
      "id": 117,
      "body": "Even if you blow out your birthday candles today, you'll still be a light in my life. Happy birthday!"
    },
    {
      "id": 118,
      "body": "Love is light and light is love happy birthday!!"
    },
    {
      "id": 119,
      "body": "Hope you have an awesome day! The bestest friend ever deserves the bestest birthday ever!"
    },
    {
      "id": 120,
      "body": "Do something for yourself on your birthday, you deserve it."
    },
    {
      "id": 121,
      "body": "Happy Birthday to a person I love. You deserve everything life has to offer."
    },
    {
      "id": 122,
      "body": "It's time to celebrate the anniversary of my favorite person being born."
    },
    {
      "id": 123,
      "body": "Wishing you a happy birthday, and a happy day for all other days!"
    },
    {
      "id": 124,
      "body": "Happy birthday to the best person I've ever had the pleasure of meeting!"
    },
    {
      "id": 125,
      "body": "I hope your birthday is as happy as a puppy getting scratched behind the ear. Have a great one!"
    },
    {
      "id": 126,
      "body": "Cheer, cheer! You survived another year!"
    },
    {
      "id": 127,
      "body": "I wish I could be an even better friend, but that'd mean I'd be you. Happy birthday to the best friend in the whole world!"
    },
    {
      "id": 128,
      "body": "A cake is amazing, but you're even better. Happy birthday!"
    },
    {
      "id": 129,
      "body": "There’s something in the air today… I think it’s an old fart."
    },
    {
      "id": 130,
      "body": "Sending you birthday wishes, hugs, and kisses."
    },
    {
      "id": 131,
      "body": "You're only as old as you feel, so give me a hug. Happy birthday!"
    },
    {
      "id": 132,
      "body": "With a friend like you, I can really count myself lucky. May your birthday be wonderful, and may this year be as lucky for you as well!"
    },
    {
      "id": 133,
      "body": "Surround yourself with laughter and happiness on your birthday. That means inviting me! Happy birthday."
    },
    {
      "id": 134,
      "body": "Today you have one job: sit back, relax, and enjoy your birthday! I hope it's a great one."
    },
    {
      "id": 135,
      "body": "Wake up and smell the coffee, then grab a slice of birthday cake. Happy birthday!"
    },
    {
      "id": 136,
      "body": "Happy Birthday to someone who makes every day of my life special."
    },
    {
      "id": 137,
      "body": "You do so much for others, I hope you find time to do something for yourself on your birthday."
    },
    {
      "id": 138,
      "body": "Some get wiser with age, some get richer, but everybody gets older. Good luck with the other two! Have a wonderful birthday."
    },
    {
      "id": 139,
      "body": "Happy birthday, and thank you for all the fantastic memories. May this year bring even more!"
    },
    {
      "id": 140,
      "body": "Even after you blow out your candles you'll still keep on shining brightly. Have a fantastic birthday!"
    },
    {
      "id": 141,
      "body": "Happy Birthday my love. I’ll be thinking about you all day today...just like every other day."
    },
    {
      "id": 142,
      "body": "You make life more fun for everyone you meet. Thanks for being you."
    },
    {
      "id": 143,
      "body": "Happy birthday to someone who makes the world a better place just by being you!"
    },
    {
      "id": 144,
      "body": "Love your birthday and feel like a unicorn happy birthday!"
    },
    {
      "id": 145,
      "body": "You made the trip around the sun another time, it's a birthday revolution! Happy birthday."
    },
    {
      "id": 146,
      "body": "Growing up with you was never boring, but I wouldn’t have it any other way."
    },
    {
      "id": 147,
      "body": "Happy birthday to a friend who means more to me than chocolate!"
    },
    {
      "id": 148,
      "body": "Happy Birthday to someone who’s absolutely, positively indispensable to me."
    },
    {
      "id": 149,
      "body": "It's time to celebrate the anniversary of my favorite person being born."
    }
  ]
}
